CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Kaikki oikeudet pidätetään.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Yhteystietojesi avulla lomakkeiden täyttäminen Chromessa sujuu helpommin.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Kaikki oikeudet pidätetään.";
